<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
    <title>واسطيتكو - Wastetco</title>
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="./css/bootstrap.min.css">
    <link rel="stylesheet" href="./css/bootstrap-rtl.css">
    <link rel="stylesheet" href="./css/all.min.css">
    <link rel="stylesheet" href="./css/main.min.css">
</head>

<body>
    <div class="page-info">

        <?php include 'header.php' ?>
        <div class="container">
            <div class="content">
                <h1 class="text-center text-dark">سياسة الإستخدام والخصوصية</h1>
                <p>
                    القبول بشروط الاستخدام
                    - يمثل موقع https://Wastetco.com واختصاراً "الموقع" موقعاً إلكترونياً ذا محتوى اجتماعي خدمي .
                    - توضح هذه الصفحة شروط الاستخدام التي تتيح لك ادارة الموقع بموجبها الدخول إلى الموقع واستخدامه، سواء بصفة زائر أو مستخدم مسجل. لذلك نرجو قراءة شروط الاستخدام
                    هذه بعناية قبل أن تبدأ باستخدام الموقع.
                    - وبمجرد دخولك إلى الموقع واستخدامك إياه، تكون قد قبلت بشروط الاستخدام هذه ووافقت على الالتزام بها.
                    - وإذا لم توافق على هذه الشروط، فلا يسمح لك باستخدام الموقع .
                    - في حال استخدم المشتري حساب مسروق سيتم إلغاء المعاملة والخصم من البائع والمشتري.
                    تتغير شروط الاستخدام من حين لآخر، وفي حالة إجراء مثل هذه التغييرات، سيعرض الموقع إخطارات واضحة لكي يكون المُستخدِم على علم بها. استمرار المُستخدِم في استعمال الموقع الإلكتروني واسطيتكو.كوم قائم على قبول شروط وأحكام الاستخدام هذه، حسب ما يجري تعديلها من وقت لآخر من أجل معاملة أفضل و جودة أعلى. أي مخالفة لهذه الاتفاقية من قبل العميل / المشترك ستعرض حسابه للإيقاف أو الحذف بدون إشعار مسبق ودون استرجاع أي مبالغ في بعض الحالات الخاصة .
                    انتفاء المسؤولية القانونية
                    يقر المُستخدِم بأنه المسؤول الوحيد عن طبيعة الاستخدام الذي يحدده للموقع الإلكتروني واسطيتكو ، وتخلي إدارة موقع واسطيتكو طرفها، إلى أقصى مدى يجيزه القانون، من كامل المسؤولية عن أية خسائر أو أضرار أو نفقات أو مصاريف يتكبدها المُستخدِم أو يتعرض لها هو أو أي طرف آخر من جراء استخدام الموقع الإلكتروني واسطيتكو ، أو العجز عن استخدامه.
                    حالات انقطاع المعاملة والسهو والخطأ في الموقع الإلكتروني واسطيتكو
                    تبذل إدارة الموقع قصارى جهدها للحرص والحفاظ على استمرار عمل الموقع الإلكتروني بدون مشاكل، رغم ذلك قد تقع في أي وقت أخطاء وحالات سهو وانقطاع للمعاملة وتأخير لها، وفي مثل هذه الحالات سنتوقع من المستخدمين الصبر حتى تعود المعاملة إلى معدلها الطبيعي.
                    التسجيل
                    بعض أجزاء الموقع لا تفتح إلا للأعضاء المشتركين و المسجلين بعد تقديم بعض المعلومات الشخصية عنهم و هويتهم. يوافق المشترك عند تسجيله مع الموقع بأن المعلومات المقدمة هي كاملة ودقيقة، ويلتزم بأنه لن يقوم بالتسجيل في الموقع ولن يحاول دخوله منتحلاً اسم مشترك آخر ولن يستخدم اسماً قد ترى الإدارة أنه غير مناسب، أو غير ملائم، مثل أرقام الهواتف، والأسماء المنتحلة لشخصيات شهيرة، والأسماء غير المفهومة، وما في حكمها كما يلتزم المستخدم المسجل في واسطيتكو أن عمره أكبر من 18 سنة، وقد يطلب واسطيتكو وثائق تثبت ذلك في حال دعت الحاجة.
                    يمنع نهائيا التسجيل بأكثر من حساب في الموقع وهذا يعرض كل حسابات المستخدم للإيقاف.
                    يمنع استخدام أكثر من شخص لنفس الحساب حيث ان الحساب في واسطيتكو حساب فردي ويقر ويلتزم المستخدم عند التسجيل أنه الوحيد الذي سيستخدمه وأنه مسؤول عن كل التعاملات التي تتم عبره.
                    يمنع نهائيا بيع الحساب او التنازل عنة في واسطيتكو في وعند اكتشاف عملية بيع أي حساب يتم إيقافه مباشرة مع جميع رصيده ولا يمكن لأي طرف الاستفادة منه.
                </p>
                <p>
                    حماية المستخدمين
                    * تلتزم إدارة موقع واسطيتكو بحماية المشتري من الاحتيال أو عدم تقديم معاملة له علي ان تكون جميع المراسلات والاتفاق كله ضمن الطلب في موقع واسطيتكو وأن يكون مطبقا لجميع شروط الاستخدام ولكيف نضمن حقك .
                    * في حالة الاحتيال والسرقة واستخدام حسابات Paypal مسروقة سنضطر آسفين إلى إلغاء هذه المعاملات وخصمها من حساب المشترى . الحل الأمثل لتجنب هذه المواقف هو عدم تسليم الخدمات في يوم واحد، والانتظار على الأقل 24 ساعة، الفترة التي يصل فيها إشعار من Paypal بحدوث عملية نصب واحتيال وسرقة.
                    * في بعض الحالات يتم ايقاف الحساب بسبب اختراق أو شك من إدارة الموقع من سوء استخدام للحساب وفي هذة الحالة قد تتسلم رسالة او اشعار بطلب وثائق شخصية وأرقام هواتف ومعلومات تثبت شخصية المستخدم وبعدها يحق للإدارة إعادة الحساب أو الاستمرار في إيقافه حسب المعلومات المتوفرة.
                    * من خلال اشتراكك في موقع واسطيتكو أنت موافق وعلي علم تام نافي للجهالة ان قرار موقع واسطيتكو في المشاكل التي تحدث بين البائع والمشتري يكون الحكم النهائي لموقع واسطيتكو ولا يحق للطرفين الاعتراض على الحكم بأي حال، كما يعتبر هذا الحكم ملزما للطرفين بشكل كامل.
                    * في بعض الحالات يتم طلب الوثائق الشخصية لاثبات هوية المستخدم أو إثبات ملكية حساب باي بال المستخدم في الشراء من الموقع وفي حال لم يتم إرسالها يبقي الموقع على الحساب مع رصيده في حالة إيقاف.
                    * في حال عدم رضى المشتري عن المعاملة وعدم قدرة البائع على إثبات ما قام به على المشتري أن يبلغ الدعم الفني لموقع واسطيتكو وسيعيد الموقع المبلغ من البائع في حال قررت إدارة الموقع ذلك .
                    * طلب استعادة المبالغ المدفوعة عبر باي بال في حالة المشاكل تكون عبر التواصل مع الدعم الفني لموقع واسطيتكو وذلك بفتح تذكرة لهذا الخصوص ولا تكون عبر تقديم شكوى لباي بال ﻷنها تعتبر نوعا من الاحتيال طالما أن المستخدم لم يقدم شكوى واضحة.
                    الرقابة على المحتوى
                    تحتفظ إدارة موقع واسطيتكو الإلكتروني بالحق في مراقبة أي محتوى يدخله المشترك، دون أن يكون ذلك لزاما عليها، ذلك أنها لا تستطيع مراقبة كل مدخلات المشتركين، لذا تحتفظ بالحق (من دون التزام) في حذف أو إزالة أو تحرير أي مواد مدخلة من شأنها انتهاك شروط وأحكام الموقع. إن قوانين حقوق النشر والتأليف المحلية و العالمية والأجنبية والمعاهدات الدولية تحمي جميع محتويات هذا الموقع، ومن خلال الاشتراك فيه فإن المشترك يوافق ضمنيا وبشكل صريح على الالتزام بإشعارات حقوق النشر التي تظهر على صفحاته.
                    الإبلاغ عن الانتهاكات
                    يمنع نشر أي محتوى يخالف أية قوانين دولية أو اتحادية أو وطنية أو محلية أو خاصة بحقوق النشر أو براءات الاختراع أو العلامات التجارية أو حقوق الملكية الفكرية الأخرى .
                    لا تتحمل واسطيتكو (الموقع او ادارتة) المسؤولية عن أي محتوى يقدمه أحد المستخدمين وينتهك به حقوق ملكية تعود لمستخدم آخر.
                    إذا علمت بوجود أي محتوى تعتقد أنه ينتهك حقوق الملكية الخاصة بك أو بطرف إتصل بنا آخر، يمكنك إبلاغ ادارة الموقع مباشرة عن طريق ارسال رسالة بريدية اليكترونية على البريد الاليكترونى help@Wastetco.com
                    على ان تحتوى الرسالة على التالي : -
                    - الرابط الموصل إلى المادة التي تعتقد أنها منتهكة.
                    - وصفاً للمادة التي تعتقد أنها منتهكة.
                    - تصريحاً يدحض كون المادة المحمية بحقوق النشر قد نشرت من قِبَل مالك هذا الحق أو شخص مرخص له باستخدامه.
                    - تفاصيل عناوينك بما في ذلك بريدك الإلكتروني.
                    السعر الرسمي للمعاملة
                    السلوك والاستخدام المقبول عدم استخدام الإعلانات المزعجة
                    توافق بموجب هذه الشروط على عدم نشر أو إرسال أو إتاحة أي محتوى او خدمات من خلال هذا الموقع يكون أو يتعارض مع القوانين أو الأنظمة النافذة. وبهذا الخصوص، توافق على عدم نشر أو إرسال أو إتاحة أي محتوى من خلال هذا الموقع إذا كان هذا المحتوى او المعاملة المقدمة:
                    غير قانوني أو ضار أو يمثل تهديداً أو إساءة استخدام أو تشهيراً أو قذفاً أو انتهاكاً للحرمة أو أي معلومات ضارة بالقصر
                    ذا طبيعة سياسية و/أو ينتقد أي حكومة أو موظف من موظفي البلديات في نطاق أي دائرة أختصاص قانوني.
                    ذا طبيعة إباحية أو فيه أي نوع من أنواع التعري أو المحتويات الجنسية الصريحة أو المنحرفة.
                    مناهضاً للإسلام أو يستخف بالدين الإسلامي بأي شكل من الأشكال.
                    ذا طبيعة عنصرية أو تمييزية تجاه أي عرق أو دين أو عقيدة أو جنسية أو جنس أو أي مجموعة أخرى من الأفراد.
                    يجسد أي شخص آخر.
                    يستدرج الى بيع بضائع أو سلع.
                    أرسل رسائل بالبريد الإلكتروني او عن طريق تواصل مع البائع او مقدم المعاملة إلى مستخدم آخر للموقع عبر صراحة عن رغبته بأن تراسله بهذا الشأن.
                    يتضمن روابط إلى مواقع إلكترونية أخرى..
                    يمثل إعلاناً لبيع أي شيء غير مشروع بموجب أي قانون أو تنظيم نافذ في دائرة الاختصاص القانوني التي تبيع المنتج فيها أو إليها.
                    يخالف أي قوانين دولية أو اتحادية أو وطنية أو محلية خاصة بحقوق النشر والتأليف أو براءات الاختراع أو العلامات التجارية أو غيرها من قوانين حقوق الملكية الفكرية.
                    يتضمن أي فيروسات برمجية أو برمجيات اختراق مما يعرف بأحصنة طروادة أو الديدان الإلكترونية أو القنابل المنطقية أو غيرها من المواد الخبيثة أو الضارة تقنياً.
                    يعطل التدفق الطبيعي للبيانات من خلال إرسال عدد زائد من الرسائل.
                    يستخدم عناوين اتصال مضللة لإخفاء مصدره الحقيقي.
                    كما توافق على عدم:
                    التحرش بالمستخدمين الآخرين للموقع أو مضايقتهم أومطاردتهم.
                    تجميع معلومات شخصية عن المستخدمين لأغراض تجارية أو غير قانونية.
                    نشر محتوى لا يناسب أو لا يتعلق بفئة الخدمات او المعاملات او المواضيع أو موضوع المناقشة الذي ينشر فيه هذا المحتوى.
                    نشر نفس السلعة أو المعاملة في أكثر من فئتين من فئات الخدمات .
                    القيام عن طريق هذا الموقع أو عن طريق الاتصال بأي من المستخدمين الآخرين للموقع بنشر أو إرسال أو إتاحة أي رسائل مزعجة أو غير مرغوبة أو رسائل متسلسلة أو ما يعرف بمكائد الاحتيال الهرمي أو البونزي pyramid or Ponzi schemes أو إعلانات البريد الإلكتروني غير المرغوب بها.
                    محاولة الدخول دون تصريح إلى الموقع أو إلى الخادم الذي يوجد عليه الموقع أو إلى أي خادم أو جهاز حاسوب أو قاعدة بيانات متصلة بالموقع،
                    وتفادياً للشك، فإن قائمة المحتويات والتصرفات الممنوعة المذكورة أعلاه ليست شاملة وتحتفظ ادارة موقع واسطيتكو بحقها في
                    إزالة أي محتوى تعتبره وفقاً لتقديرها الخاص والمطلق ( مرفوضاً أو يتعارض مع القوانين أو الأنظمة النافذة دون الحاجة لأي إشعار.
                    اتخاذ الإجراءات اللازمة لمنع الأشخاص الذين يحاولون نشر محتويات، و/أو التصروف بطريقة، مخالفة
                    يختار المشترك كلمة سر / مرور لحسابه، وسيُدخل عنوانا بريديا خاصا به لمراسلته عليه، وتكون مسؤولية حماية كلمة السر هذه وعدم مشاركتها أو نشرها على المشترك، وفي حال حدوث أي معاملات باستخدام كلمة السر هذه فسيتحمل المشترك كافة المسؤوليات المترتبة على ذلك، دون أدني مسؤولية على موقع واسطيتكو .
                    يتحمل المشترك كامل المسؤولية عن جميع المحتويات الخاصة به، التي يرفعها وينشرها عبر الموقع.
                    يلتزم المشترك بعدم الاتفاق مع بائع أو مشتري لكي يتعامل معه خارج موقع واسطيتكو . عدم الالتزام بذلك يعرض المستخدم لحظر حسابه وخسارة كل رصيده الحالي في موقع واسطيتكو إذا ثبت عليه مراسلة بائع أو مشتري بغرض التعامل خارج موقع واسطيتكو .
                    يلتزم المشترك بألا ينشر أي شيء يخالف الشريعة الإسلامية بأي شكل من الأشكال، أو في أغراض غير قانونية، على سبيل المثال لا الحصر، مثل: القرصنة ونشر وتوزيع مواد أو برامج منسوخة أو غير مرخص بها، أو الخداع والتزوير أو الاحتيال أو التهديد أو إزعاج أي شخص أو شركة أو جماعة أو نشر مواد إباحية أو جنسية أو نشر فيروسات أو ملفات تجسس أو وضع روابط إلى مواقع تحتوي على مثل هذه المخالفات. يمنع انتهاك حقوق الملكية الفكرية أو تشويه سمعة شخص أو مؤسسة أو شركة أو تعمد نشر أي معلومات تسبب ضررا لشركة أو شخص أو دولة أو جماعة وعدم وضع مواد قرصنة وبرامج مسروقة وجميع ما يخالف الأعراف والقوانين المنظمة، ويكون المشترك مسؤولاً مسؤولية كاملة عن كل ما يقدمه عبر حسابه على الموقع.
                    يمنع منعا باتا استخدام خدمات الموقع لأغراض سياسية، ويمنع التعرض لأي دولة عربية أو إسلامية بأي شكل من الأشكال. انت توافق و تقر انة يحق لموقع واسطيتكو الوصول إلى معلومات الحساب والمحتوى في حالة الضرورة المعقولة من أجل حماية ممتلكات الموقع.
                    الترويج والدعاية والإعلان لأي موقع يقدم خدمات منافسة لواسطيتكو
                    تحتفظ إدارة موقع واسطيتكو الإلكتروني بحقها في حذف اى معاملة واى طلب وحظر حساب أي عضو يقوم بعملية الدعاية والإعلان لأي موقع يقدم خدمات منافسة لموقع واسطيتكو و / أو لخدمات مشتركي واسطيتكو . أي مشترك يثبت عليه ذلك سيكون معرضا لحظر حسابه وخسارة كل رصيده في واسطيتكو .
                    هذه السياسة محل تغيير دائم وتطوير، مع إشعار المشتركين والزوار بذلك، وعلى المشتركين مراجعة هذه السياسات بشكل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة.
                    مخالفات شروط الااستخدام
                    نرجو إبلاغنا إذا علمت بوجود أي مخالفات من الآخرين لشروط الاستخدام هذه.
                    أحكام عامة
                    أنت توافق على أن كون شروط الاستخدام هذه بصيغة إلكترونية لا يؤثر بأي شكل على صلاحيتها وإلزاميتها القانونية.
                    تمثل شروط الاستخدام هذه كامل الاتفاقية بينك وبين موقع واسطيتكو بالنسبة لموضوعها وهي تنسخ كل ما عداها من اتفاقات أو ضمانات أو تفاهمات أو مناقشات شفهية أو خطية راهنة أو سابقة بينك وبين ادارة الموقع او من يمثلة، سواء كانت صريحة أم ضمنية.
                    إن تأخر ادارة موقع واسطيتكو أو عدم قيامها بممارسة حق ما أو التصرف حيال خرق ما لشروط الاستخدام هذه لا يمثل تنازلاً عن حقنا في ممارسة ذلك في المستقبل.
                    تعتبر أحكام شروط الاستخدام هذه قابلة للتجزئة، فإذا ما تبين أن أي حكم منها غير قانوني أو غير صالح بموجب قانون من القوانين النافذة، فإن هذا الحكم يمكن تغييره إلى الحد اللازم منطقياً لجعله قانونياً وصالحاً وملزماً.
                    لا يجوز لك أن تتصرف بأي جزء من شروط الاستخدام هذه دون إذن خطي صريح من مالك الموقع او من يمثلة قانونيا بذلك. أما ادارة موقع واسطيتكو فيجوز لها التصرف بشروط الاستخدام هذه فوراً بعد نشر إخطار بذلك على الموقع.
                    عموله ومصاريف خدمة موقع واسطيتكو
                    يتم خصم عموله الموقع وهي 5% من سعر المعامله من المشترى فقط وليس البائع
                    يتم خصم عموله الموقع وهي مصاريف المعامله او الخدمه 1% فى حال تم الغاء المعامله من قبل المشترى او البائع او حدوث مشكله بينكم ولم يتم تنفيذ المعامله بشكل كامل وهذه مصاريف خدمه فقط وعليك ان تتقبل بهذا الامر لان موقع واسطيتكو يقوم بحفظ اموالك مقابل مبلغ رمزي
                    محدودية المسؤوليات
                    تنفي ادارة موقع واسطيتكو بموجب هذه الشروط، وإلى أقصى حد يسمح به القانون النافذ، أي مسؤولية له عن أي أضرار أياً كانت وهذا يشمل بدون تحديد الأضرار والخسائر المباشرة وغير المباشرة والخاصة والعقابية والعارضة والاستتباعية التي تصيب أي مستخدم فيما يتعلق بالموقع أو فيما يتعلق باستخدام الموقع أو عدم القدرة على استخدامه أو نتائج استخدامه، وكذلك أية مواقع أخرى مرتبطة به وأية مواد منشورة عليه، وهذا يشمل، لكن من دون تحديد، أي مسؤولية عن خسارة دخل أو إيراد. أو خسارة عمل. أو خسارة أرباح أو عقود. أو خسارة توفيرات متوقعة. أو ضياع بيانات. أو خسارة سمعة حسنة. أو هدر أوقات إدارية أو مكتبية. وأي خسارة أو ضرر آخر من أي نوع كان وكيفما نشأ وسواء كان بسبب الإساءة بما فيها الإهمال أو مخالفة العقد أو غير ذلك، حتى لو كان ذلك قابلاً للتوقع. وعلى وجه الخصوص لا تتحمل موقع واسطيتكو المسؤولية عن أية أضرار أو خسائر تصيبك أو تصيب طرفاً آخر نتيجة:
                    استخدام الموقع أو عدم القدرة على استخدامه.
                    الخدمات أو المعاملات أو السلع التي يتم الحصول عليها عن طريق الموقع.
                    أي محتوى معروض على الموقع.
                    هجوم انتشاري يمنع المعاملة، أو فيروسات أو مواد أخرى ضارة تقنياً يمكن ان تصيب أجهزتك الحاسوبية أو برامجك أو بياناتك أو المواد الأخرى التي تمتلكها بسبب استخدامك للموقع أو تنزيلك لأي مواد منشورة عليه، أو على أي موقع آخر مرتبط به.
                    إنهاء إمكانية الدخول إلى الموقع
                    تحتفظ ادارة موقع واسطيتكو بحقها في حجبك أو منعك من دخول الموقع لقاء أي خرق لشروط الاستخدام هذه في أي وقت ودون الحاجة لإخطارك بذلك.
                    تحتفظ ادارة موقع واسطيتكو بحقها في حذف أي محتوى تضيفه أنت على الموقع في أي وقت.
                    لا تتحمل ادارة موقع واسطيتكو المسؤولية تجاهك أو تجاه الآخرين عن إنهاء إمكانية دخولك إلى الموقع أو حذف المحتوى الذي تنشره أنت.
                    وأنت تتعهد بعدم محاولة استخدام الموقع بعد هذا الإنهاء.

                </p>
            </div>
        </div>
    </div>
    <?php include 'footer.php' ?>
    <script src="./js/popper.min.js"></script>
    <script src="./js/ajax.min.js"></script>
    <script src="./js/bootstrap.min.js"></script>
    <script src="./js/aos.js"></script>
    <script src="./js/main.js"></script>
    <script>
        AOS.init();
        $(function() {})
    </script>
</body>

</html>