<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
    <title>واسطيتكو - Wastetco</title>
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="./css/bootstrap.min.css">
    <link rel="stylesheet" href="./css/bootstrap-rtl.css">
    <link rel="stylesheet" href="./css/all.min.css">
    <link rel="stylesheet" href="./css/main.min.css">
</head>

<body>
    <div class="page-info">

        <?php include 'header.php' ?>
        <div class="container">
            <div class="content">
                <h1 class="text-center text-dark">سياسة الإستخدام والخصوصية</h1>
                <p>
                    موقع واسطيتكو يضمن لك عزيزي المستخدم : البائع / المشتري حقك بشكل كامل فلا داع لأى قلق ، عند طلب
                    شراء او بيع شيئ ، حيث يقوم موقع واسطيتكو بدور الوسيط بين البائع والمشترى وعندما يقوم المشترى بشراء
                    اى شيئ المبلغ يبقى محفوظ لدي موقع واسطيتكو حتى يقوم البائع بتنفيذ طلب المشترى وتسليم الخدمة وبعد
                    الانتهاء من المعامله والتأكيد التام من الهدف المرغوب يقوم واسطيتكو بتسليم المبلغ للبائع
                    وفي حال واجهتك أي مشاكل، لا تتردد في التواصل معنا فورا وتوضيح المشكلة وسيتم حلها وإعادة حقك خلال
                    24 ساعة
                    يرجى اتباع القواعد التالية لنتمكن من ضمان حقك :
                    (المشترى)
                    قبل تنفيذ المعامله تواصل مع البائع عبر الطرق المتاحة على مواقع التواصل الاجتماعى او على ارض الواقع ،
                    اسال البائع عن أي تفاصيل قد لا تكون واضحة قبل تنفيذ المعامله
                    قبل تنفيذ المعامله قم بمراجعة الطلب جيداً لان "واسطيتكو" غير مسئول على عدم مراجعة طلبك
                    عندما يطلب منك البائع أي معلومات شخصية مثل كلمات المرور، رقم الهاتف ,او اي بيانات شخصية اخرى تكون
                    على مسؤوليتك الشخصية
                    عند حصول مشكله مع البائع حاول حلها معه بشكل ودى طالما ان المعامله "قيد التنفيذ" فهو لم يستلم المال
                    بعد
                    بعدما يقوم البائع بتسليم المعامله سوف يظهر لك زر "تسليم" وعليك بالضغط على "أوافق على التسليم" بعدما
                    تتأكد من ان معاملتك سليمة 100% أو "أرفض التسليم وأطلب التحويل للدعم" عند وجود مشكله فى المعامله او
                    عدم اكتمال المعامله بشكل سليم
                    فى حال لم يرد البائع عليك مطلقاً ولم يستلم الخدمه , أضغط على زر الالغاء أو رفض الخدمه وسعود المال
                    الى حسابك فى "واسطيتكو"
                    بعد الاتفاق مع البائع على المعامله بالكامل لا تقم له بالدفع خارج الموقع حتى "واسطيتكو" يضمن لك حقك
                    لان "واسطيتكو" غير مسئول عن اى معامله مالية تتم خارج الموقع
                    لا تقم بالغاء المعامله فى حال تم تنفيذها بشكل كامل من قبل البائع لان هذا قد يسبب فى حظر حسابك
                    اذا أقتنعت بالمعاملة مع البائع وقبلت استلامها قم بتقييمة لتمييزه على انه شخص موثوق
                    _________________________________________
                    <br>
                    <b>البائع</b>
                    عند قيامك بقبول معامله جديدة راعى أن تضع لها وصفاً دقيقاً كاملاً لمحتوى المعاملة الذى سوف تقدمه
                    وعليك ان تضع اثبات قبل وبعد تنفيذ المعامله
                    لا تطلب من المشترى اى بيانات غير ضرورية لتنفيذ المعاملة
                    عند تنفيذك للمعاملة فأنت تستحق قيمة المعاملة وذلك حسب قواعد سحب الرصيد من موقع "واسطيتكو"
                    احذر من تسليم المعامله قبل تنفيذها بشكل كامل وجيد والمتابعة مع المشتري حتى تكون الأمور واضحة بالنسبة
                    له

                </p>
            </div>
        </div>
    </div>
    <?php include 'footer.php' ?>
    <script src="./js/popper.min.js"></script>
    <script src="./js/ajax.min.js"></script>
    <script src="./js/bootstrap.min.js"></script>
    <script src="./js/aos.js"></script>
    <script src="./js/main.js"></script>
    <script>
    AOS.init();
    $(function() {})
    </script>
</body>

</html>